<template>
    <div id="p-terms">
        <div class="p-terms__wrapper">
            <section>
                <h1 class="p-terms__title">KARTEL 利用規約</h1>
                <section>
                    <h2 class="p-terms__heading">第1章 入会</h2>
                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第1条 施設利用規則および目的</h3>
                        <p class="p-terms__content">
                            １．コワーキングサービス利用規約（以下「本規約」といいます。）は、合同会社NOT4H（以下「当社」といいます。）が、本規約第２条に定める会員に対し、本建物（所在地：https://not4h.ovice.in/）内にある当社が管理する仮想空間施設の一部（以下「本施設」といいます）を、作業スペースや会員相互の交流の場などとして、ご利用いただくにあたり遵守いただく事項を定めることを目的とします。
                        </p>
                        <p class="p-terms__content">
                            ２．当社は、サービスの向上、本施設の円滑な運営や安全確保などを目的として、会員が本施設を利用するにあたり遵守すべき事項や規則（以下「施設利用規約等」といいます）を定めることができるものとします。当社が施設利用規約等を定め、本規約に基づき告知した後に、会員が本施設を利用したときは、施設利用規約等に同意したとみなされます。
                        </p>
                    </section>
                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第２条 会員</h3>
                        <p class="p-terms__content">
                            １．本規約において「会員」とは、本規約に同意の上、本規約に定める所定の手続きを行い、本施設を利用する個人または法人をいいます。
                        </p>
                        <p class="p-terms__content">
                            ２．当社は、現在および将来の会員資格の内容および条件を決定・変更することができるものとします。
                        </p>
                    </section>
                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第３条 入会手続き</h3>
                        <p class="p-terms__content">
                            １．本施設の利用を希望される場合、当社が定める方法で必要事項を申請し、当社に対し入会を申込みいただきます。なお、お申込みに際し、他の規約にご同意いただく必要がある場合には、当該規約にご同意のうえ、お申し込みください。これらの規約にご同意いただけない場合には、入会をお申込みいただくことができません。
                        </p>
                        <p class="p-terms__content">
                            ２．当社は、前項に基づく申込みに対し、入会を承諾するかの審査を行います。当該審査の結果、当社が当該入会を希望する方（以下「入会希望者」といいます。）に対して承諾の意思表示をした場合、当該意思表示の通知をもって入会審査完了となります。なお、当社は、その自由な裁量により利用申し込みを承認し、または承認しないことができ、承認しない場合はその理由は示さないものとします。
                        </p>
                        <p class="p-terms__content">
                            3．前項に基づく入会希望者の審査にあたり、当社は、入会希望者に対し、当社が審査に必要と判断する資料の提出を求めることができるものとします。入会登録希望者は、当社のかかる要請に従い、当該資料を速やかに当社に提出するものとします。
                        </p>
                    </section>
                </section>

                <section>
                    <h2 class="p-terms__heading">第2章 会員の地位等</h2>
                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第4条 会員の権利義務</h3>
                        <p class="p-terms__content">
                            １．当社は、会員が登録した料金プランに応じて第 3 章に定める本サービスを提供し、会員は本規約や施設利用規約等（以下、総称して「本規約等」といいます。）その他当社の指示に従って本サービスを利用することができます。
                        </p>
                        <p class="p-terms__content">
                            ２．当社は、前項に規定する権利を除き、会員に対して、何らの権利の付与、譲渡、実施許諾を認めるものではありません。
                        </p>
                        <p class="p-terms__content">
                            3．会員は、会員登録時の記載内容に、なんらかの変更があった場合は、速やかに当社所定の様式による届出書で変更の申請を行ってください。変更されなかったことを理由に、会員に不利益が生じた場合であっても、当社は何らの責任も負いません。
                        </p>
                    </section>
                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第5条 料金のお支払い</h3>
                        <p class="p-terms__content">
                            １．会員は、本サービスを利用することの対価として、別途当社が定め、会員が選択した料金プラン毎に定められた利用料金（以下「利用料金」といいます）をお支払いいただきます。
                        </p>
                        <p class="p-terms__content">
                            ２．会員は、別途当社が定める期日までに、別途当社が定める方法で利用料金をお支払いいただきます。
                        </p>
                        <p class="p-terms__content">
                            3．当社は、利用料金の額、支払方法または支払日を変更できるものとし、別途当社が指定する方法により会員に通知するものとします。
                        </p>
                        <p class="p-terms__content">
                            4．会員が料金プランの変更を希望する場合、変更を希望する前々月末日前（ただし、別途当社が異なる期限を定めるときは、当該期限）までに当社に通知するものとします。その後、別途当社の指示に従い、変更のお申し出を行っていただきます。かかる変更の手続き完了をもって料金プランの変更が完了します。料金プラン変更後、変更後の料金プランに応じて本サービスをご利用いただけます。
                        </p>
                    </section>
                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第6条 会員の地位</h3>
                        <p class="p-terms__content">
                            １．会員は、第三者（法人の場合には、本施設利用役職員等以外の当該法人の役員、職員その他当該法人の業務に従事する一切の者を含みます。以下、本条において同じです。）に会員 IDまたは会員としての地位を貸与、譲渡、質入れ、承継（一般承継、特定承継の別を問いません。）その他の担保権設定等の処分をすることはできません。また、本アプリの会員 ID（当該 ID を認証するための会員証を含みます）その他会員を識別するための情報を公開したり、これらを盗取されたなどの理由のいかんを問わず、第三者が会員の地位を利用して本サービスを利用した場合には、その利用料金の支払いを含む全ての責任は、当該会員 ID を付与された会員が負う者とします。
                        </p>
                        <p class="p-terms__content">
                            ２．会員は、次の各号に該当する場合、該当した時点をもって当然に会員資格を失うものとします。なお、当該会員資格喪失時点をもって、会員としての一切の権利を失い、本施設を会員として利用することができなくなります。
                        </p>
                        <ul class="p-terms__content">
                            <li>会員が本規約等に基づき退会し、または当社から退会、除名処分を受けたとき</li>
                            <li>当該会員が死亡したとき</li>
                            <li>当社が本サービスの全部を終了するとき</li>
                            <li>前各号に準ずる事項が生じたとき</li>
                        </ul>
                    </section>
                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第7条 会員の退会</h3>
                        <p class="p-terms__content">
                            １．会員が、退会を希望する場合には、当社が定める所定の手続きにより行っていただきます。当該手続き以外による退会のお申込みは承りかねます。
                        </p>
                        <p class="p-terms__content">
                            ２．会員ご本人様の都合により退会を希望される場合、必ず会員ご本人様が退会を希望する月（以下「退会希望月」といいます。）の次回の支払日までに所定の手続きを完了することにより、退会希望月の末日をもって退会することができます。ただし、次回の支払日を過ぎた場合には、当該退会希望月の翌月支払日をもって退会となります。この場合、退会希望月の翌月にかかる利用料金は全額お支払いただきますが、同月については会員として本サービスをご利用いただけます。
                        </p>
                        <p class="p-terms__content">
                            3．会員は、退会する日までに当社に対する全ての債務を履行しなければなりません。なお、退会した日以降も、未払いの利用料金や当社に対する債務が残っている場合は、当社に全額弁済されるまで退会後も支払義務を負うものとします。
                        </p>
                        <p class="p-terms__content">
                            4．休会制度はございません。そのため、退会後、会員として、再度本サービスの利用を希望される場合は、本規約に従い、再度入会手続きおよび入会金、利用料金のお支払いが必要となります。ただし、退会した日の翌日から１年以内に再度入会される場合、入会金は免除となります。
                        </p>
                    </section>
                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第8条 会員資格停止処分</h3>
                        <p class="p-terms__content">
                            １．当社は、会員が以下のうちいずれか一の事由に該当すると当社が判断した場合、当社の裁量により、期限を定めることなく、当該会員の会員資格を停止することができるものとします。
                        </p>
                        <ul class="p-terms__content">
                            <li>利用料金その他当社に対する債務を１度でも遅延したとき</li>
                            <li>本サービスを不正な目的で利用したとき</li>
                            <li>本規約等その他関連諸規則に違反したとき、またはその疑いがあるとき</li>
                            <li>破産手続き開始申立、民事再生手続開始申立その他の倒産手続きの申立または手形不譲渡等により経済的信用を失ったとき</li>
                            <li>登録時に登録申込書に記載した事項が変更となったにもかかわらず、速やかに変更の申し出をしないとき、または登録の放置や、虚偽登録等により、３ヶ月以上連絡がつかないとき</li>
                            <li>他の会員または当社の迷惑となる行為をしたとき</li>
                            <li>犯罪を犯したとき、またはその嫌疑を受けたとき</li>
                            <li>会員が、暴力団等に該当すること、暴力団等に支配されていることまたは暴力団等との関係を有していることが判明したとき</li>
                            <li>その他会員として不適格であると当社が判断したとき</li>
                        </ul>
                        <p class="p-terms__content">
                            2．当社は前項の場合、当規定に従って会員資格停止処分にかかる通知を行うものとします。
                        </p>
                        <p class="p-terms__content">
                            3．会員は、会員資格停止処分中、本サービスを使用することができないこと、および会員資格停止処分中であっても利用料金が発生することにつき、異議なく承諾するものとします。
                        </p>
                        <p class="p-terms__content">
                            4．当社は、その裁量により、会員資格の停止を解除することができます。この場合、当社は、別途当社の定める方法により会員資格停止の解除を通知いたします。
                        </p>
                    </section>
                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第9条 会員の除名処分</h3>
                        <p class="p-terms__content">
                            １．当社は、会員が以下のうち、いずれか一の事由に該当すると当社が判断した場合、当社の裁量により、会員を除名（会員登録の抹消）することができます。
                        </p>
                        <ul class="p-terms__content">
                            <li>会員資格停止処分となった後、相当期間、会員資格の停止が継続したとき</li>
                            <li>会員資格停止処分事由が 2 回以上生じたとき</li>
                            <li>会員資格停止処分事由に該当し、当該事由が重大であると認められるとき</li>
                            <li>理由のいかんを問わず当社および本施設または他の会員の名誉・信用を傷つけたとき</li>
                            <li>当社または本施設の利益に反する行為を行ったとき</li>
                        </ul>
                        <p class="p-terms__content">
                            2．当社は、前項に基づき会員を除名する場合、当該会員に対して、別途当社の定める方法により、除名通知を行うものとします。当社から当該会員に対して、かかる通知を発した時点をもって、当該会員は除名となります。
                        </p>
                    </section>

                </section>

                <section>
                    <h2 class="p-terms__heading">第3章 本サービス</h2>
                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第10条 本サービス</h3>
                        <p class="p-terms__content">
                            １．当社は、会員に対し次の各号に掲げるサービス（以下、総称して「本サービス」といいます。）の全部又は一部を提供します。
                        </p>
                        <ul class="p-terms__content">
                            <li>仮想オフィス(<a href="https://not4h.ovice.in" target="_blank">https://not4h.ovice.in</a>)へのアクセス権</li>
                            <li>専用チャットツール(Discord)へのアクセス件</li>
                        </ul>
                        <p class="p-terms__content">
                            ２．会員は、利用される本サービス毎に定める別紙条項に従い、本サービスを利用いただきます。
                        </p>
                        <p class="p-terms__content">
                            3．サービス内容は変更することがあります。この場合、事前に会員に通知するものとします。
                        </p>
                    </section>
                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第11条 本施設内の変更等</h3>
                        <p class="p-terms__content">
                            １．当社は、当社の裁量により、本施設の全部または一部の利用を停止または終了することができます。
                        </p>
                        <p class="p-terms__content">
                            ２．当社は、当社の裁量により、本施設の内装(背景画像)、会議室の配置等を変更することができます。
                        </p>
                    </section>
                    
                </section>

                <section>
                    <h2 class="p-terms__heading">第4章 個人情報の取り扱い</h2>
                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第12条 個人情報の取り扱い</h3>
                        <p class="p-terms__content">
                            １．当社は、会員が同意した本規約の定めに従い会員の個人情報を取り扱います。
                        </p>
                        <p class="p-terms__content">
                            ２．当社は、個人情報の保護に関する法律（改正された場合は、改正後のものをいい、以下「個人情報保護法」といいます）その他各種法令を遵守するとともに、会員のプライバシー保護に十分配慮いたします。
                        </p>
                    </section>
                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第13条 個人情報の項目</h3>
                        <p class="p-terms__content">
                            １．当社が取得および保有する会員の個人情報は、以下各号のとおりです。
                        </p>
                        <ul class="p-terms__content">
                            <li>
                                入会申し込み時に登録いただく以下の事項（変更のお申し出の内容を含みます）
                                <ul class="list-unstyled">
                                    <li>① 氏名、電子メールアドレス等</li>
                                    <li>② その他、当社が指定する事項</li>
                                </ul>
                            </li>
                            <li>アンケート等により、会員として提供された事項</li>
                            <li>退会・会員資格停止処分・除名処分等の情報</li>
                            <li>本施設でのサービス提供に必要な情報</li>
                            <li>その他の記述または個人別に付与された番号・記号その他の符号</li>
                            <li>画像または音声によりその個人を識別できるもの</li>
                            <li>ご意見、ご要望、お問い合わせ等の内容</li>
                            <li>その他個人情報保護法を遵守した上で、当社が取得するあらゆる個人情報</li>
                        </ul>
                    </section>

                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第14条 個人情報の利用目的</h3>
                        <p class="p-terms__content">
                            会員の個人情報につきましては、以下の目的にて利用いたします。
                        </p>
                        <ul class="p-terms__content">
                            <li>会員が本施設およびサービスをご利用いただくための円滑な運営</li>
                            <li>会員に対するキャンペーン情報やメールマガジンの配信、各種サービスのご案内</li>
                            <li>会員の皆様からのお問い合わせなどに対する対応</li>
                            <li>会員に対するサービス向上のための分析および提供</li>
                            <li>その他当社の事業範囲における正当な利用目的</li>
                        </ul>
                    </section>

                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第15条 個人情報の第三者への提供</h3>
                        <p class="p-terms__content">
                            1. 当社は、第 14 条に定める個人情報を、次の場合に限り、提供します。なお、会員は、当社が当該個人情報を、以下に記載する条件に従って提供することについて、同意します。
                        </p>
                        <ul class="p-terms__content">
                            <li>法令に基づき提供する場合。なお、「法令で認められる場合」には、以下の場合を含みます。
                                <ul class="list-unstyled">
                                    <li>法令に基づく場合</li>
                                    <li>人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき</li>
                                    <li>公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
                                    <li>国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
                                </ul>
                            </li>
                        </ul>
                        <p class="p-terms__content">
                            2. 当社に対して、以下のとおり提供する場合
                        </p>
                        <ul class="p-terms__content">
                            <li>「提供する個人情報の項目」第 18 条に記載される個人情報の項目</li>
                            <li>「提供された個人情報の利用目的」</li>
                        </ul>
                    </section>
                    
                </section>

                 <section>
                    <h2 class="p-terms__heading">第5章 禁止・事前承諾事項</h2>
                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第16条 禁止事項および利用上のご注意</h3>
                        <p class="p-terms__content">
                            １．当社は、会員に対し、本施設を利用するにあたり、本施設内での、次の各号に掲げる行為を禁止します。
                        </p>
                        <ul class="p-terms__content">
                            <li>事前に当社の承諾を得ることなく撮影すること。</li>
                            <li>盗聴、データの盗難などの不正な行為をすること。</li>
                            <li>ねずみ講・マルチ商法・宗教等への勧誘を目的とした活動をすること</li>
                            <li>反社会的勢力（第 38 条第 1 項において定義します。）を本建物・本施設内に出入りさせること</li>
                        </ul>
                        <p class="p-terms__content">
                            2. その他、本施設の利用については、別途当社が定める施設管理規定等その他当社の指示に従っていただきます。
                        </p>
                    </section>
                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第17条 通知</h3>
                        <p class="p-terms__content">
                            １．会員は、すべての通知その他の連絡が送付されるメールアドレス等を当社に登録し、登録した情報の変更等がある場合は、直ちに、別途当社が定める方法で当社に届け出るものとします。登録内容の変更を行わなかったことにより会員に生じた不利益については、当社は一切の責任を負いません。
                        </p>
                        <p class="p-terms__content">
                            2. 会員に送られる全ての通知は、前項により登録されたメールアドレスに通知されるものとします。また、イベントのご案内や施設の貸し切りのご連絡については、原則として電子メールまたは本施設のWEB サイトを通じて行うものとします。当社から会員への重要事項に関してご連絡は、郵送にて行う場合がございます。
                        </p>
                        <p class="p-terms__content">
                            3. 各種手続きの方法などはスタッフにお問い合わせください。
                        </p>
                    </section>

                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第18条 表明保証</h3>
                        <p class="p-terms__content">
                            1. 会員は、自己及び本施設を利用する者が、次の各号の一に定める者（以下「反社会的勢力」といいます。）に該当しないこと、および本施設を反社会的勢力の事務所、活動拠点として使用しないことを、当社に対して表明し、これを保証します。
                        </p>
                        <ul class="p-terms__content">
                            <li>「暴力団員による不当な行為の防止等に関する法律」第２条に定義する暴力団、指定暴力団および指定暴力団連合、集団的または常習的に違法行為等を行うことを助長するおそれのある団体、およびこれらの団体に属している者、その他本物件の存する都道府県の暴力団排除条例等に基づき暴力団排除の対象とされている団体または個人（これらの団体もしくはその構成員または個人に該当しなくなった日から５年を経過しない者を含む）、ならびにこれらの者と取引または関係性を有する者。</li>
                            <li>「無差別大量殺人行為を行った団体の規制に関する法律」に基づき処分を受けた団体、および当該団体に属している者、ならびにこれらの者と取引または関係性を有する者。</li>
                            <li>前各号の団体に類する団体および当該団体に属している者（総会屋、会社ゴロ等企業を対象に不正な利益を求めて暴力的不法行為等を行うおそれがあり、市民生活の安全に脅威を与える団体および個人を含むがこれらの者に限らない）、ならびにこれらの者と取引または関係性を有する者。</li>
                            <li>「風俗営業等の規制及び業務の適正化等に関する法律」第２条第１項に定義する風俗営業および同条第５項に定義する性風俗関連特殊営業、その他これらに類する業を営む者または当該営業のために本物件を利用しようとする者。</li>
                            <li>「組織的な犯罪の処罰及び犯罪収益の規制等に関する法律」に定める犯罪収益等隠匿および犯罪収益等収受を行いもしくは行っている疑いのある者またはこれらの者と取引のある者。</li>
                            <li>「貸金業法」第 24 条第３項に定義する取立て制限者またはこれらに類する者。</li>
                            <li>前各号のいずれかに該当する者を役員、従業員または親会社その他の関係会社として有する法人。</li>
                        </ul>
                    </section>

                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第19条 個人情報の第三者への提供</h3>
                        <p class="p-terms__content">
                            1. 当社は、第 14 条に定める個人情報を、次の場合に限り、提供します。なお、会員は、当社が当該個人情報を、以下に記載する条件に従って提供することについて、同意します。
                        </p>
                        <ul class="p-terms__content">
                            <li>法令に基づき提供する場合。なお、「法令で認められる場合」には、以下の場合を含みます。
                                <ul class="list-unstyled">
                                    <li>法令に基づく場合</li>
                                    <li>人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき</li>
                                    <li>公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
                                    <li>国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
                                </ul>
                            </li>
                        </ul>
                        <p class="p-terms__content">
                            2. 会員は、合理的な拒否事由がない限り、前各項に定める事項に関する当社又は当社の指定する者による調査に協力するものとし、当社からの要請がある場合、当該調査に必要な情報を当社に提供します。また、会員は、当該調査のために当社に提供した会員に関する情報（個人情報を含むがこれに限りません。）を当社が第三者に提供すること（会員の個人情報については個人情報の保護に関する法律に則り適法な方法に限ります。）を、あらかじめ異議なく承諾します。
                        </p>
                        <p class="p-terms__content">
                            3. 会員は、本施設の利用申し込みおよびその履行に関して、自らまたは第三者を利用して次の各号に定める事項を行わないことを、当社に対して確約します。
                        </p>
                        <ul class="p-terms__content">
                            <li>脅迫的な言動または暴力を用いる行為。</li>
                            <li>虚偽の風説を流布し、または偽計もしくは威力を用いて、当社の信用を毀損し、または当社の業務を妨害する行為。</li>
                        </ul>
                    </section>

                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第20条 本規約の変更</h3>
                        <p class="p-terms__content">
                            当社は、別途当社が適当と定める方法で、１ヶ月前までに会員に対し事前に通知することで、いつでも本規約の内容を適宜変更することができます。ただし、会員の不利益となる変更については、別途法定の手続きに基づく同意を得たうえで変更するものとします。
                        </p>
                    </section>

                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第21条 損害賠償</h3>
                        <p class="p-terms__content">
                            会員は、法令、本規約等に違反したことによって、またはこれに関連して、他の会員、当社または本施設スタッフに対し損害を生ぜしめた場合、これを賠償する義務を負います。当社は、当該会員に対して、損害の賠償を要求でき、この場合、当該会員はかかる損害を直ちに賠償しなければなりません。
                        </p>
                    </section>

                    <section class="p-terms__section">
                        <h3 class="p-terms__subHeading">第22条 準拠法・裁判管轄</h3>
                        <p class="p-terms__content">
                            1. 本規約は、日本法に準拠し、解釈されるものとします。
                        </p>
                        <p class="p-terms__content">
                            2. 本施設に関する紛争については、大阪地方裁判所を第一審の専属的合意管轄裁判所とします。
                        </p>
                    </section>
                    
                    <p class="eot">以上</p>

                    <div class="eot">
                        コワーキングサービス利用規約<br>
                        合同会社NOT4H　2021年9月1日 制定
                    </div>
                </section>
            </section>
        </div>
    </div>
</template>

<script>
export default {
    layout: 'login',
    head() {
        return {
            title: "ご利用規約｜"
        }
    },
    data() {
        return {
            processing :false,
            auth: {
                email : '',
                password : '',
                error :false
            }
        }
    },
    mounted (){
      
    },
    methods: {
        
    }
}
</script>

<style lang="scss" scoped="true">

#p-terms{
    .p-terms__wrapper{
        max-width: 100%;
        width: 600px;
        margin: auto ;
        padding: 60px 0;
        padding-left: 20px;
        padding-right: 20px;
        color: #333;
        .p-terms__title{
            text-align: center;
            font-size: 28px;
            margin-bottom: 40px;
        }
        .p-terms__heading{
            text-align: center;
            font-size: 22px;
            margin-bottom:30px;
            font-weight: 500;
        }
        .p-terms__section{
            margin-bottom: 40px;
        }
        .p-terms__subHeading{
            font-size: 18px;
            margin-bottom:15px;
            font-weight: 500;
        }
        .p-terms__content{
            font-size: 14px;
            line-height: 1.8;
            margin-bottom:15px;
        }
        .list-unstyled{
            list-style-type: none;
            margin-left: 0px;
            padding: 0;
            margin-bottom: 10px;
        }
        .eot{
            text-align: right;
            font-size: 14px;
        }
    }
}
</style>